[
    {
        "content": "Hãy nhớ rằng mọi người đều có nhu cầu về sự đánh giá cao, dù là đúng hay sai.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Công lý bị từ chối ở bất cứ đâu là một mối đe dọa cho công lý ở khắp mọi nơi.",
        "author": "Martin Luther King Jr."
    },
    {
        "content": "Đổi mới là khả năng nhìn thấy sự thay đổi là một cơ hội, không phải là một mối đe dọa.",
        "author": "Max DePree"
    },
    {
        "content": "Những loài sống sót không phải là những loài mạnh nhất hay thông minh nhất, mà là những loài thích nghi tốt nhất với sự thay đổi.",
        "author": "Charles Darwin"
    },
    {
        "content": "Sự thay đổi là cơ hội để phát triển.",
        "author": "Henry Ford"
    },
    {
        "content": "Cái khó hiểu chính là việc hiểu được thế giới. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Cách duy nhất để làm công việc tuyệt vời là yêu những gì bạn làm.",
        "author": "Steve Jobs"
    },
    {
        "content": "Bất cứ khi nào bạn thấy một người không có tiếng nói, hãy trở thành tiếng nói của họ.",
        "author": "Malala Yousafzai"
    },
    {
        "content": "Chó cậy gần nhà, gà cậy gần chuồng",
        "author": "Tục Ngữ"
    },
    {
        "content": "Tất cả mọi người đều sinh ra bình đẳng, với những quyền lợi nhất định, trong đó có quyền được sống, quyền tự do và quyền mưu cầu hạnh phúc.",
        "author": "Tuyên ngôn độc lập Hoa Kỳ"
    },
    {
        "content": "Vắng đàn ông quạnh nhà, vắng đàn bà quạnh bếp",
        "author": "Tục Ngữ"
    },
    {
        "content": "Hãy quyết đoán. Mọi quyết định, cho dù đúng hay sai, đều tốt hơn sự không chắc chắn.",
        "author": "Benjamin Franklin"
    },
    {
        "content": "Thế giới ngày mai thuộc về những người có tầm nhìn hôm nay. ",
        "author": "Robert Schuller"
    },
    {
        "content": "Ép dầu ép mỡ, ai nỡ ép duyên",
        "author": "Tục Ngữ"
    },
    {
        "content": "Mỗi hành động của sự kiến tạo, trước hết, là một hành động của sự phá hủy. ",
        "author": "Pablo Picasso"
    },
    {
        "content": "Sức mạnh lớn nhất của một lãnh đạo là truyền động lực cho người khác để họ tự tin vào khả năng của mình.",
        "author": "Jack Welch"
    },
    {
        "content": "Cuộc sống là 10% những gì xảy ra với bạn và 90% cách bạn phản ứng với nó.",
        "author": "Charles R. Swindoll"
    },
    {
        "content": "Làm đánh đổ một thành kiến khó hơn làm phân hủy một nguyên tử. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Đói cho sạch, rách cho thơm",
        "author": "Tục Ngữ"
    },
    {
        "content": "Lãnh đạo là giúp đỡ người khác thành công, không phải là làm cho bản thân bạn trở nên vĩ đại.",
        "author": "Jim Rohn"
    },
    {
        "content": "Tự do không bao giờ được ban tặng; nó phải được giành lấy.",
        "author": "Nelson Mandela"
    },
    {
        "content": "Hãy mơ một thế giới mà mọi người đều được đối xử bình đẳng, bất kể màu da, giới tính hay tôn giáo.",
        "author": "Desmond Tutu"
    },
    {
        "content": "Hạnh phúc cho mai sau không có. Hạnh phúc là hoặc là ngay tức khắc hoặc là không bao giờ. ",
        "author": "René Barjavel"
    },
    {
        "content": "Hãy là sự thay đổi mà bạn muốn thấy trên thế giới.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Hãy làm điều bạn thích và hãy thích điều bạn làm, như vậy bạn sẽ không thấy là bạn đang làm.",
        "author": "Khuyết danh"
    },
    {
        "content": "Chỉ có tự do mới có thể mở ra những cánh cửa của sự đổi mới và tiến bộ.",
        "author": "John F. Kennedy"
    },
    {
        "content": "Lo thắng người thì loạn, lo thắng mình thì bình. ",
        "author": "Lão Tử"
    },
    {
        "content": "Nếu người đàn ông biết yêu đạo đức như yêu sắc đẹp, họ sẽ thành thánh tất cả. ",
        "author": "Rochester"
    },
    {
        "content": "Thử thách là những gì làm cho cuộc sống trở nên thú vị. Vượt qua chúng là những gì làm cho cuộc sống trở nên ý nghĩa.",
        "author": "Joshua J. Marine"
    },
    {
        "content": "Hãy chấp nhận rủi ro. Nếu bạn thành công, bạn sẽ hạnh phúc. Nếu bạn thất bại, bạn sẽ khôn ngoan hơn.",
        "author": "Benjamin Franklin"
    },
    {
        "content": "Phú quý sinh lễ nghĩa",
        "author": "Tục Ngữ"
    },
    {
        "content": "Gái có chồng như gông đeo cổ, gái không chồng như phản gỗ long đanh",
        "author": "Tục Ngữ"
    },
    {
        "content": "Sự bình đẳng là linh hồn của tự do; không có nó, tự do chỉ là một cái bóng.",
        "author": "V.I. Lenin"
    },
    {
        "content": "Tương lai của chúng ta phụ thuộc vào những việc chúng ta làm hôm nay.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Hãy nghĩ lớn và bắt đầu nhỏ. Đó là cách để xây dựng một tương lai vĩ đại.",
        "author": "Michael Dell"
    },
    {
        "content": "Những vết sẹo mà bạn có thể che giấu là những vết sẹo mà bạn nên tự hào.",
        "author": "Winston Churchill"
    },
    {
        "content": "Hãy đi xa hơn mong đợi của người khác. Đó là cách bạn tạo ra sự khác biệt.",
        "author": "Zig Ziglar"
    },
    {
        "content": "Đồng tiền liền khúc ruột",
        "author": "Tục Ngữ"
    },
    {
        "content": "Sự vỡ nợ tồi tệ nhất là đánh mất nhiệt huyết,niềm tin của mình.",
        "author": "Khuyết danh"
    },
    {
        "content": "Luôn luôn nhìn vào mặt tươi sáng của cuộc sống, và nếu không có, hãy đánh bóng nó cho đến khi nó sáng lên.",
        "author": "Maya Angelou"
    },
    {
        "content": "Xem trong bếp biết nết đàn bà",
        "author": "Tục Ngữ"
    },
    {
        "content": "Ngày tuyệt vời nhất chính là ngày hôm nay.",
        "author": "Khuyết danh"
    },
    {
        "content": "Chúng ta không thể dẫn dắt nếu chúng ta không biết phục vụ.",
        "author": "Thabo Mbeki"
    },
    {
        "content": "Gừng càng già càng cay",
        "author": "Tục Ngữ"
    },
    {
        "content": "Ăn ngay nói thật, mọi tật mọi lành",
        "author": "Tục Ngữ"
    },
    {
        "content": "Đừng sợ sự thay đổi. Hãy sợ sự trì trệ.",
        "author": "Anon"
    },
    {
        "content": "Những người lãnh đạo tốt nhất không bao giờ cảm thấy cần phải nói với mọi người rằng họ là người lãnh đạo.",
        "author": "Eleanor Roosevelt"
    },
    {
        "content": "Sự tinh tuý nhất đó là tâm an lạc. ",
        "author": "Đức Phật"
    },
    {
        "content": "Nếu bạn không thể là mặt trời thì hãy đừng là đám mây. ",
        "author": "Hoài Nam Tử"
    },
    {
        "content": "Sức mạnh không đến từ thể chất mà đến từ ý chí bất khuất.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Mục tiêu không phải là để hoàn thành một nhiệm vụ, mà là để tạo ra một di sản.",
        "author": "Henry Ford"
    },
    {
        "content": "Trở ngại lớn nhất trong cuộc đời chính là nỗi lo sợ.",
        "author": "Khuyết danh"
    },
    {
        "content": "Ăn một bát cháo chạy ba quãng đồng",
        "author": "Tục Ngữ"
    },
    {
        "content": "Kẻ dốt khẳng định, người thông thái nghi ngờ, nhà hiền triết suy nghĩ. ",
        "author": "Aristote"
    },
    {
        "content": "Cách tốt nhất để xử lý sự thay đổi là trở thành người tạo ra nó.",
        "author": "Peter Drucker"
    },
    {
        "content": "Đầu tiên họ làm ngơ bạn, rồi họ cười bạn, rồi họ chống bạn, rồi bạn thắng. ",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Một hành động nhỏ có thể tạo ra một làn sóng lớn.",
        "author": "Deng Xiaoping"
    },
    {
        "content": "Tài tất phải có học, học tất phải ninh tĩnh. Không học không phát triển được tài, không tĩnh không thành tựu được học. ",
        "author": "Gia Cát Lượng"
    },
    {
        "content": "Sai lầm lớn nhất mà một người có thể mắc phải là sợ mắc phải sai lầm.",
        "author": "Elbert Hubbard"
    },
    {
        "content": "Thất bại chính là một cơ hội để ta bắt đầu làm lại một việc gì đó một cách khôn ngoan hơn ",
        "author": "Henry Ford"
    },
    {
        "content": "Khiêm tốn là dấu hiệu của sức mạnh, không phải của sự yếu đuối.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Trong mọi khó khăn đều có cơ hội.",
        "author": "Albert Einstein"
    },
    {
        "content": "Tư duy sáng tạo không chỉ bao gồm việc tạo ra những ý tưởng mới, mà còn là thoát khỏi những ý tưởng lỗi thời ",
        "author": "Roger von Oech"
    },
    {
        "content": "Thất bại là nền tảng của thành công, và thành công là nơi che giấu thất bại. ",
        "author": "Lão Tử"
    },
    {
        "content": "Nghệ thuật tuyệt đỉnh của giáo dục là khơi dậy niềm hạnh phúc được học tập và sáng tạo. ",
        "author": "A. Einstein"
    },
    {
        "content": "Thành công chỉ đến khi bạn làm việc tận tâm và luôn nghĩ đến những điều tốt đẹp ",
        "author": "A. Schwarzenegger"
    },
    {
        "content": "Bản lĩnh của một người lãnh đạo không phải là không bao giờ vấp ngã, mà là luôn đứng dậy sau mỗi lần vấp ngã.",
        "author": "Vince Lombardi"
    },
    {
        "content": "Tầm quan trọng của một người lãnh đạo là khả năng truyền cảm hứng cho người khác đạt được những điều vĩ đại.",
        "author": "Howard Schultz"
    },
    {
        "content": "Khi bạn ngừng mơ, bạn ngừng sống.",
        "author": "Malcolm Forbes"
    },
    {
        "content": "Không ai có quyền làm giảm giá trị một con người trong chính mắt người ấy. Làm thương tổn phẩm giá một con người là một tội ác. ",
        "author": "Dale Carnegie"
    },
    {
        "content": "Ăn cháo, đá bát",
        "author": "Tục Ngữ"
    },
    {
        "content": "Điều duy nhất không đổi là sự thay đổi.",
        "author": "Heraclitus"
    },
    {
        "content": "Nguyên tắc sâu xa nhất trong bản chất con người là thèm khát được khen ngợi, là ham muốn được cảm thấy mình quan trọng. ",
        "author": "Dale Carnegie"
    },
    {
        "content": "Đừng nhìn vào đồng hồ để xem đã bao lâu rồi. Hãy nhìn vào những gì nó đang làm.",
        "author": "J.R.R. Tolkien"
    },
    {
        "content": "Chó treo, mèo đậy",
        "author": "Tục Ngữ"
    },
    {
        "content": "Dở nhất trong cái đạo xử thế là không thấy cái lỗi của mình. ",
        "author": "Khổng Tử"
    },
    {
        "content": "Lý trí cho ta biết điều cần phải tránh, chỉ có con tim mới cho ta biết điều nên làm. ",
        "author": "J. Joubert"
    },
    {
        "content": "Lãnh đạo là mở khóa tiềm năng của con người để tạo ra điều tốt đẹp hơn.",
        "author": "Bill Bradley"
    },
    {
        "content": "Nếu bạn không thay đổi bản thân thì bạn chỉ luôn có cái mà bạn đang có. ",
        "author": "Jim Rohn"
    },
    {
        "content": "Thứ duy nhất cản trở việc học hành của tôi chính là nền giáo dục.",
        "author": "Albert Einstein"
    },
    {
        "content": "Chúng ta có thể gặp nhiều thất bại, nhưng chúng ta không được để mình bị đánh bại.",
        "author": "Maya Angelou"
    },
    {
        "content": "Người gây bất hòa nhiêu nhất là người hay phàn nàn.",
        "author": "Khuyết danh"
    },
    {
        "content": "Cách để bắt đầu là ngừng nói và bắt đầu làm.",
        "author": "Walt Disney"
    },
    {
        "content": "Nếu chúng ta biết rằng chúng ta đang làm gì, thì công việc đó đã không còn được gọi là nghiên cứu. ",
        "author": "Albert Einstein."
    },
    {
        "content": "Cái răng, cái tóc là góc con người",
        "author": "Tục Ngữ"
    },
    {
        "content": "Cái trở ngại to nhất của hạnh phúc là trông chờ một hạnh phúc khác lớn hơn. ",
        "author": "Fontenelle"
    },
    {
        "content": "Thất bại chỉ là một cơ hội để bắt đầu lại một cách thông minh hơn.",
        "author": "Henry Ford"
    },
    {
        "content": "Đèn nhà ai nhà nấy rạng",
        "author": "Tục Ngữ"
    },
    {
        "content": "Không có gì giá trị hơn hôm nay. Bạn không thể sống lại ngày hôm qua, và ngày mai thì vẫn còn ngoài tầm với của bạn. ",
        "author": "Johann Wolfgang Von Goethe"
    },
    {
        "content": "Chín phần mười của sự khôn ngoan là khôn ngoan đúng lúc. ",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "Hãy hy vọng về điều tốt nhất, nhưng hãy chuẩn bị cho cái xấu nhất.",
        "author": "Khuyết danh"
    },
    {
        "content": "Thế giới không quan tâm đến những gì bạn biết, nó quan tâm đến những gì bạn có thể làm.",
        "author": "Henry Ford"
    },
    {
        "content": "Khi sống sung túc, phẩm hạnh lớn nhất là sự điều độ. Khi gặp tai hoạ, phẩm hạnh lớn nhất là sự kiên cường. ",
        "author": "Bacon"
    },
    {
        "content": "Lãnh đạo là nghệ thuật làm cho người khác muốn làm điều mà bạn tin là nên làm.",
        "author": "Dwight D. Eisenhower"
    },
    {
        "content": "Trải nghiệm là tên mà mọi người đặt cho những sai lầm của họ.",
        "author": "Oscar Wilde"
    },
    {
        "content": "Khi bạn thay đổi cách bạn nhìn mọi thứ, những thứ bạn nhìn sẽ thay đổi.",
        "author": "Wayne Dyer"
    },
    {
        "content": "Rượu vào, lời ra",
        "author": "Tục Ngữ"
    },
    {
        "content": "Đừng ném lời cho gió, nếu không hay biết gió thổi về đâu. ",
        "author": "N. Ghenin"
    },
    {
        "content": "Đừng chỉ làm việc chăm chỉ. Hãy làm việc thông minh.",
        "author": "Benjamin Franklin"
    },
    {
        "content": "Giá trị của một ý tưởng nằm ở việc sử dụng nó.",
        "author": "Thomas Edison"
    },
    {
        "content": "Sự linh hoạt là sức mạnh.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "Tôi không có gì để cống hiến ngoài máu, sự nỗ lực, nước mắt và mồ hôi.",
        "author": "Winston Churchill"
    },
    {
        "content": "Sự kiên trì là một yếu tố rất quan trọng của thành công. Nếu bạn kiên trì, bạn sẽ có thể đạt được mục tiêu của mình.",
        "author": "J.K. Rowling"
    },
    {
        "content": "Những người biết thanh lọc tâm của mình thì ít như số sừng bò so với số lông bò vậy. ",
        "author": "Đức Phật"
    },
    {
        "content": "Giá trị thật sự của con người phải được xác định theo chiều hướng được tự do và không tùy thuộc bất cứ ai. ",
        "author": "Albert Einstein."
    },
    {
        "content": "Người do dự không bao giờ thành công. ",
        "author": "Napoleon"
    },
    {
        "content": "Tầm nhìn mà không có hành động chỉ là ảo ảnh.",
        "author": "Jim Rohn"
    },
    {
        "content": "Đời sống của chúng ta tạo nên do tâm của chúng ta. ",
        "author": "Đức Phật"
    },
    {
        "content": "Bản chất của một người không thể thay đổi, nhưng hành vi của họ có thể thay đổi.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Muốn thực sự đánh giá giá trị của bạn thì hãy xem mọi người được lợi những gì từ những thành công của bạn. ",
        "author": "Cullen"
    },
    {
        "content": "Cuộc sống có hai quy luật cơ bản: thay đổi là điều không thể tránh được, và, mọi người thường chống lại sự thay đổi ",
        "author": "Roger von Oech"
    },
    {
        "content": "Cưới vợ giúp cho người đàn ông đức độ và khôn khéo hơn. ",
        "author": "Vonte"
    },
    {
        "content": "Người lãnh đạo thực sự là người mang đến hy vọng khi không còn hy vọng nào.",
        "author": "Napoleon Bonaparte"
    },
    {
        "content": "Bạn không thể đào tạo một người đàn ông về mọi thứ, nhưng bạn có thể dạy anh ta cách học mọi thứ.",
        "author": "Napoleon Hill"
    },
    {
        "content": "Kẻ nào tin rằng tiền bạc làm được mọi sự thì kẻ ấy dám làm mọi sự để có tiền bạc. ",
        "author": "Dante"
    },
    {
        "content": "Dù bạn nghĩ bạn có thể hay không thể, bạn đều đúng. ",
        "author": "Henry Ford"
    },
    {
        "content": "Dạy con từ thuở còn thơ. Dạy vợ từ thuở bơ vơ mới về",
        "author": "Tục Ngữ"
    },
    {
        "content": "Nếu bạn khép cửa không nhận tất cả những lỗi lầm, sự thật sẽ bị ở lại ở bên ngoài. ",
        "author": "Tagore"
    },
    {
        "content": "Con đường nhanh nhất dẫn đến trái tim của một người là bàn luận về những điều người ấy quan tâm nhất. ",
        "author": "Dale Carnegie"
    },
    {
        "content": "Cách tốt nhất để dự đoán tương lai là tạo ra nó.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Người phụ nữ duy nhất trên thế giới có quyền làm bất cứ điều gì cô ấy muốn là người phụ nữ có tiền.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "Người lãnh đạo tuyệt vời không nói ‘Đi!’ Họ nói ‘Chúng ta hãy đi!'",
        "author": "Ken Kesey"
    },
    {
        "content": "Có công mài sắt, có ngày nên kim",
        "author": "Tục Ngữ"
    },
    {
        "content": "Điều khó nhất là đưa ra quyết định để hành động. Phần còn lại chỉ là sự kiên trì.",
        "author": "Amelia Earhart"
    },
    {
        "content": "Cha mẹ sinh con, trời sinh tính",
        "author": "Tục Ngữ"
    },
    {
        "content": "Không có tầm nhìn, bạn không thể lãnh đạo.",
        "author": "Jack Welch"
    },
    {
        "content": "Giặc đến nhà, đàn bà phải đánh",
        "author": "Tục Ngữ"
    },
    {
        "content": "Hãy chấp nhận sự thay đổi như một người bạn, không phải là một kẻ thù.",
        "author": "Dalai Lama"
    },
    {
        "content": "Đọc sách không cần nhiều, đọc một chữ đem áp dụng làm việc được một chữ, thế là được. ",
        "author": "Lê Quý Đôn"
    },
    {
        "content": "Mọi sự vật đều thích giấu bản chất thật sự của mình. ",
        "author": "Heraclitus"
    },
    {
        "content": "Thành công không phải là cuối cùng, thất bại không phải là chết người: đó là lòng dũng cảm để tiếp tục.",
        "author": "Winston Churchill"
    },
    {
        "content": "Gió bấc hiu hiu, sếu kêu thì rét",
        "author": "Tục Ngữ"
    },
    {
        "content": "Tuyển dụng đúng người không quan trọng bằng việc tạo ra một môi trường nơi những người đúng có thể phát triển.",
        "author": "Simon Sinek"
    },
    {
        "content": "Người người đều muốn thay đổi thế giới, nhưng ai cũng không muốn thay đổi chính mình. ",
        "author": "Lev Tolstoi"
    },
    {
        "content": "Tôi không cố gắng để dự đoán tương lai. Tôi đang cố gắng để tạo ra nó.",
        "author": "Elon Musk"
    },
    {
        "content": "Con hát mẹ khen hay",
        "author": "Tục Ngữ"
    },
    {
        "content": "Có bệnh thì vái tứ phương, không bệnh đồng lương không mất",
        "author": "Tục Ngữ"
    },
    {
        "content": "Sự khiêm tốn là mẹ của mọi đức tính.",
        "author": "Aristotle"
    },
    {
        "content": "Con đường duy nhất để làm việc tuyệt vời là yêu những gì bạn làm.",
        "author": "Steve Jobs"
    },
    {
        "content": "Bán anh em xa, mua láng giềng gần",
        "author": "Tục Ngữ"
    },
    {
        "content": "Chất lượng của một người lãnh đạo được phản ánh trong các tiêu chuẩn mà họ đặt ra cho chính họ.",
        "author": "Ray Kroc"
    },
    {
        "content": "Hãy nên cư xử với bạn ta như ta muốn họ đối xử với ta. ",
        "author": "Aristole"
    },
    {
        "content": "Tài năng giành chiến thắng trong các trận đấu, nhưng làm việc nhóm và trí tuệ giành chiến thắng trong các chức vô địch.",
        "author": "Michael Jordan"
    },
    {
        "content": "Ác nhân tự hữu ác nhân ma",
        "author": "Tục Ngữ"
    },
    {
        "content": "Hãy là sự thay đổi mà bạn muốn thấy trên thế giới.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Đừng bao giờ từ bỏ. Hôm nay khó khăn, ngày mai còn tệ hơn, nhưng ngày mốt sẽ là bình minh.",
        "author": "Jack Ma"
    },
    {
        "content": "Để người khác yêu thích bạn ngay lập tức: Luôn làm người khác cảm thấy họ quan trọng.",
        "author": "Khuyết danh"
    },
    {
        "content": "Tôi biết vì sao người ta thích chặt cây. Ðó là một sinh hoạt mà người ta thấy ngay kết quả. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Khi không có mặt trời, chúng ta có thể thấy được các vì sao. ",
        "author": "Heraclitus"
    },
    {
        "content": "Anh về học lấy chữ hương. Chín trăng em đợi, mười thu em chờ",
        "author": "Tục Ngữ"
    },
    {
        "content": "Người thực sự dũng cảm là người có thể chiến thắng chính mình.",
        "author": "Hoàng đế Akbar"
    },
    {
        "content": "Điều vô giá mà bạn cần và có thể chia sẻ đó là tình yêu thương.",
        "author": "Khuyết danh"
    },
    {
        "content": "Con hơn cha là nhà có phúc",
        "author": "Tục Ngữ"
    },
    {
        "content": "Hãy đấu tranh cho những gì bạn tin tưởng, ngay cả khi bạn là người duy nhất tin tưởng.",
        "author": "Emma Watson"
    },
    {
        "content": "Khó khăn không làm ta gục ngã, mà làm ta mạnh mẽ hơn.",
        "author": "Oprah Winfrey"
    },
    {
        "content": "Người lãnh đạo là người biết đường, đi đường và chỉ đường.",
        "author": "John C. Maxwell"
    },
    {
        "content": "Chúng ta không bao giờ được để cho sự thất vọng phá hủy niềm hy vọng của mình.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "content": "Hãy đối xử với mọi người như thể họ là những gì họ có thể và bạn sẽ giúp họ trở thành những gì họ có thể.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "content": "Giàu ăn ba bữa, khó cũng đỏ lửa ba lần",
        "author": "Tục Ngữ"
    },
    {
        "content": "Cách tốt nhất để dự đoán tương lai là tự mình tạo ra nó.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Một quyết định tồi tệ còn tốt hơn việc không có quyết định nào.",
        "author": "TT Mỹ Theodore Roosevelt"
    },
    {
        "content": "Đời cha ăn mặn, đời con khát nước",
        "author": "Tục Ngữ"
    },
    {
        "content": "Đừng sợ thất bại. Sợ không dám thử.",
        "author": "Michael Jordan"
    },
    {
        "content": "Thành công là kết quả của sự chuẩn bị, lao động chăm chỉ và học hỏi từ những thất bại.",
        "author": "Colin Powell"
    },
    {
        "content": "Điều duy nhất không đổi là sự thay đổi.",
        "author": "Heraclitus"
    },
    {
        "content": "Hãy biết ơn những gì bạn có, trong khi bạn làm việc cho những gì bạn muốn.",
        "author": "Tony Robbins"
    },
    {
        "content": "Những điều chúng ta biết chỉ là một giọt nước. Những điều chúng ta không biết là cả một đại dương. ",
        "author": "I. Newton"
    },
    {
        "content": "Chỉ có tự do thực sự khi không có sự thiếu thốn.",
        "author": "Nelson Mandela"
    },
    {
        "content": "Đừng bao giờ ngừng đặt câu hỏi. Sự tò mò có lý do riêng của nó để tồn tại.",
        "author": "Albert Einstein"
    },
    {
        "content": "Nỗi sợ hãi thất bại không phải là lý do để không thử.",
        "author": "Stephen King"
    },
    {
        "content": "Người có tinh thần sáng tạo không bao giờ sợ hãi sự thay đổi.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Người lãnh đạo phải là người học hỏi suốt đời. Khi bạn ngừng học, bạn ngừng lãnh đạo.",
        "author": "Rick Warren"
    },
    {
        "content": "Trong khó khăn là cơ hội.",
        "author": "Albert Einstein"
    },
    {
        "content": "Phần lớn cái gọi là lý luận chỉ là do chúng ta cố đặt ra để bảo vệ niềm tin của mình. ",
        "author": "Dale Carnegie"
    },
    {
        "content": "Lãnh đạo không phải là quyền lực, mà là trách nhiệm hướng dẫn người khác đạt được một mục tiêu chung.",
        "author": "Steve Jobs"
    },
    {
        "content": "Người lãnh đạo thực sự biết cách nhận lỗi và biết ơn những đóng góp của người khác.",
        "author": "Simon Sinek"
    },
    {
        "content": "Khéo ăn thì no, khéo co thì ấm",
        "author": "Tục Ngữ"
    },
    {
        "content": "Ăn cỗ đi trước, lội nước theo sau",
        "author": "Tục Ngữ"
    },
    {
        "content": "Dùi đục chấm nước mắm",
        "author": "Tục Ngữ"
    },
    {
        "content": "Không ai trong chúng ta tự do cho đến khi tất cả chúng ta đều tự do.",
        "author": "Maya Angelou"
    },
    {
        "content": "Con người không được sinh ra để thất bại, mà để thành công.",
        "author": "Henry David Thoreau"
    },
    {
        "content": "Yêu là tìm chính hạnh phúc của mình trong hạnh phúc của kẻ khác. ",
        "author": "Leibnitz"
    },
    {
        "content": "Điều dễ làm nhất là bới móc lỗi lầm của người khác.",
        "author": "Khuyết danh"
    },
    {
        "content": "Linh hồn gặp linh hồn trên đôi môi người yêu. ",
        "author": "Shelley"
    },
    {
        "content": "Tự do chỉ thực sự khi không ai sợ hãi.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Hãy đặt ra những mục tiêu lớn, bởi vì chỉ những mục tiêu lớn mới có sức mạnh thúc đẩy tâm trí con người.",
        "author": "Norman Vincent Peale"
    },
    {
        "content": "Quà tặng quý giá nhất bạn có thể trao tặng ho người khác là sự khoan dung.",
        "author": "Khuyết danh"
    },
    {
        "content": "Phận đàn em ăn thèm vác nặng",
        "author": "Tục Ngữ"
    },
    {
        "content": "Bói ra ma, quét nhà ra rác",
        "author": "Tục Ngữ"
    },
    {
        "content": "Cái áo không làm nên thầy tu",
        "author": "Tục Ngữ"
    },
    {
        "content": "Đừng mong đợi thấy thế giới sáng sủa, nếu bạn không thay đôi kính đen. ",
        "author": "Thomas Stearns Eliot"
    },
    {
        "content": "Bạn không thể dạy một điều gì đó cho một người đàn ông; bạn chỉ có thể giúp anh ta tự khám phá nó.",
        "author": "Galileo Galilei"
    },
    {
        "content": "Người lãnh đạo có trách nhiệm ra quyết định, và họ phải chịu trách nhiệm cho những quyết định đó.",
        "author": "Peter F. Drucker"
    },
    {
        "content": "Lãnh đạo không phải là chức danh, mà là hành động. Nó không phải là vị trí, mà là trách nhiệm.",
        "author": "Donald McGannon"
    },
    {
        "content": "Chúng ta không thể dạy bảo cho ai bất cứ điều gì, chúng ta chỉ có thể giúp họ phát hiện ra những gì còn tiềm ẩn trong họ. ",
        "author": "Galileo"
    },
    {
        "content": "Để không bị chỉ trích thì hãy đừng làm gì cả, đừng nói gì cả và cũng sẽ chẳng có gì cả ",
        "author": "Elbert Hubbard"
    },
    {
        "content": "Bản thân của cuộc sống chính là hạnh phúc. Cuộc sống không chỉ để sống mà là để sống có hạnh phúc.",
        "author": "Khuyết danh"
    },
    {
        "content": "Đừng quên hy vọng, sự hy vọng cho bạn sức mạnh để tồn tại ngay khi bạn đang bị bỏ rơi.",
        "author": "Khuyết danh"
    },
    {
        "content": "Điều tuyệt vời nhất trong cuộc đời không phải là không bao giờ vấp ngã, mà là luôn đứng dậy sau mỗi lần vấp ngã.",
        "author": "Nelson Mandela"
    },
    {
        "content": "Điều tôi muốn biết trước tiên không phải là bạn đã thất bại ra sao mà là bạn đã chấp nhận nó như thế nào. ",
        "author": "A. Lincoln"
    },
    {
        "content": "Trí thông minh làm cho con người ta thấy mình khôn ngoan hơn chứ không phải thấy người khác ngu dốt hơn. ",
        "author": "W. Goethe"
    },
    {
        "content": "Đừng sợ thất bại. Trong bóng chày, ngay cả những người đánh bóng vĩ đại nhất cũng thất bại 7 trong 10 lần.",
        "author": "Walt Disney"
    },
    {
        "content": "Gương mẫu không phải là cách tốt nhất để ảnh hưởng đến người khác, đó là cách duy nhất.",
        "author": "Albert Schweitzer"
    },
    {
        "content": "Lòng biết ơn biến những gì chúng ta có thành đủ, và hơn thế nữa.",
        "author": "Melody Beattie"
    },
    {
        "content": "Tầm nhìn không có hành động chỉ là mơ mộng. Hành động không có tầm nhìn chỉ là cơn ác mộng.",
        "author": "Japanese Proverb"
    },
    {
        "content": "Điều xấu hổ nhất là tự mãn quá đáng.",
        "author": "Khuyết danh"
    },
    {
        "content": "Nếu bạn không thích nghi, bạn sẽ bị bỏ lại phía sau.",
        "author": "Jeff Bezos"
    },
    {
        "content": "Gậy ông đập lưng ông",
        "author": "Tục Ngữ"
    },
    {
        "content": "Hạnh phúc cũng giống như một chiếc đồng hồ, loại nào đơn giản nhất là thứ ít hư hỏng nhất. ",
        "author": "Chamfort"
    },
    {
        "content": "Nếu anh thấy một gia đình hạnh phúc, anh nên tin rằng ở trong gia đình có một người đàn bà biết quên mình. ",
        "author": "René Bazin"
    },
    {
        "content": "Ăn cây nào rào cây nấy",
        "author": "Tục Ngữ"
    },
    {
        "content": "Cái nết đánh chết cái đẹp",
        "author": "Tục Ngữ"
    },
    {
        "content": "Thắng lợi thuộc về người bền chí nhất.",
        "author": "Napoleon Bonaparte"
    },
    {
        "content": "Ăn một miếng, tiếng để đời",
        "author": "Tục Ngữ"
    },
    {
        "content": "Quyền lực không làm hỏng. Nỗi sợ hãi làm hỏng, có lẽ là nỗi sợ mất quyền lực.",
        "author": "John Steinbeck"
    },
    {
        "content": "Tất cả những gì bạn có thể tưởng tượng và tin, bạn có thể thành công!",
        "author": "Khuyết Danh"
    },
    {
        "content": "Bị khiêu khích mà không giận, nếu không phải người đại lượng thì tất là người sâu hiểm. ",
        "author": "Lưu Phán"
    },
    {
        "content": "Đầu voi đuôi chuột",
        "author": "Tục Ngữ"
    },
    {
        "content": "Mục đích của cuộc sống là một cuộc sống có mục đích.",
        "author": "Robert Byrne"
    },
    {
        "content": "Cách tốt nhất để dự đoán tương lai là tạo ra nó.",
        "author": "Peter Drucker"
    },
    {
        "content": "Đừng bao giờ nghĩ rằng bạn đã biết tất cả. Luôn luôn có điều gì đó mới để học hỏi.",
        "author": "Barack Obama"
    },
    {
        "content": "Bán quạt mùa đông, mua bông mùa hè",
        "author": "Tục Ngữ"
    },
    {
        "content": "Gieo gió gặt bão. Giấy rách phải giữ lấy lề",
        "author": "Tục Ngữ"
    },
    {
        "content": "Ai đưa con sáo sang sông. Để cho con sáo sổ lồng bay ra",
        "author": "Tục Ngữ"
    },
    {
        "content": "Bụt trên tòa, gà nào mổ mắt",
        "author": "Tục Ngữ"
    },
    {
        "content": "Chướng ngại lớn nhất ngăn bạn đến thành công là cái tôi ích kỷ.",
        "author": "Khuyết danh"
    },
    {
        "content": "Ðừng nên cố trở thành một người thành công mà hãy gắng trở thành một người có giá trị. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Người quản lý làm đúng việc, người lãnh đạo làm việc đúng.",
        "author": "Peter Drucker"
    },
    {
        "content": "Sự chính trực là làm điều đúng, ngay cả khi không có ai nhìn thấy.",
        "author": "C.S. Lewis"
    },
    {
        "content": "Nơi nào không có tầm nhìn, con người sẽ lụi tàn.",
        "author": "Châm ngôn cổ"
    },
    {
        "content": "Thế giới này là của những người dám thay đổi.",
        "author": "Jack Ma"
    },
    {
        "content": "Đổi mới phân biệt giữa người dẫn đầu và người theo sau.",
        "author": "Steve Jobs"
    },
    {
        "content": "Không có gì là không thể với một người có ý chí.",
        "author": "Alexander Đại đế"
    },
    {
        "content": "Nếu ta đối xử với một người như thế nào thì họ sẽ có xu hướng trở thành người như thế ấy. ",
        "author": "W. Goethe"
    },
    {
        "content": "Thay đổi là khó khăn lúc đầu, lộn xộn ở giữa và tuyệt đẹp ở cuối.",
        "author": "Robin Sharma"
    },
    {
        "content": "Kẻ nào không còn là bạn của ta nữa đã chẳng bao giờ là bạn ta cả. ",
        "author": "Aristole"
    },
    {
        "content": "Đừng nhìn lại quá khứ, đừng mơ tưởng vào tương lai, hãy chú tâm ngay vào phút giây hiện tại. ",
        "author": "Đức Phật"
    },
    {
        "content": "Trong bất kỳ dự án nào, yếu tố quan trọng nhất là niềm tin vào bản thân và khả năng ra quyết định.",
        "author": "Lê-nin"
    },
    {
        "content": "Hãy là người đầu tiên nhìn thấy cơ hội và người cuối cùng từ bỏ.",
        "author": "Abraham Lincoln"
    },
    {
        "content": "Để trở thành người vĩ đại, bạn không cần phải hành động lớn lao, mà chỉ cần hành động đúng lúc.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Niềm hoan lạc lớn nhất cuộc đời là làm những gì người ta bảo là bạn không thể làm được. ",
        "author": "Walter Gagebot"
    },
    {
        "content": "Nhu cầu lớn nhất của mọi người là cảm nhận ý nghĩa cuộc sống",
        "author": "Khuyết danh"
    },
    {
        "content": "Học vấn là vũ khí mạnh nhất mà bạn có thể sử dụng để thay đổi thế giới.",
        "author": "Nelson Mandela"
    },
    {
        "content": "Vợ chồng đầu gối, tay ấp",
        "author": "Tục Ngữ"
    },
    {
        "content": "Điều quan trọng không phải là bạn đứng ở đâu, mà là bạn đang đi về phía nào.",
        "author": "Oliver Wendell Holmes"
    },
    {
        "content": "Hãy xây dựng một đội ngũ đủ mạnh để không cần bạn, nhưng đủ tin tưởng để không bao giờ bỏ rơi bạn.",
        "author": "Steve Jobs"
    },
    {
        "content": "Tài năng sẽ bị mai một nếu ta không có những ý tưởng lớn và không tận tâm với những chi tiết dù nhỏ nhất. ",
        "author": "E. Dotxoiepxki"
    },
    {
        "content": "Có hai cách để sống trên đời: một là xem như không có phép lạ nào cả, hai là xem tất cả đều là phép lạ. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Chớ thấy sóng cả mà rã tay chèo",
        "author": "Tục Ngữ"
    },
    {
        "content": "Cá lớn nuốt cá bé",
        "author": "Tục Ngữ"
    },
    {
        "content": "Điều đáng để bạn suy nghĩ nhiều nhất bây giờ không phải là cái chết mà là sống như thế nào.",
        "author": "Khuyết danh"
    },
    {
        "content": "Anh em như thể tay chân",
        "author": "Tục Ngữ"
    },
    {
        "content": "Suy nghĩ là một việc khó, nên rất ít người chịu khó suy nghĩ. ",
        "author": "Albert Einstein"
    },
    {
        "content": "Cách tốt nhất để tìm thấy chính mình là đánh mất mình trong việc phục vụ người khác.",
        "author": "Mahatma Gandhi"
    },
    {
        "content": "Tôi không thất bại. Tôi chỉ tìm ra 10.000 cách không hoạt động.",
        "author": "Thomas Edison"
    },
    {
        "content": "Hãy suy nghĩ tất cả những gì bạn nói. Nhưng đừng nói tất cả những gì bạn suy nghĩ. ",
        "author": "Dalarme"
    },
    {
        "content": "Sai lầm lớn nhất chính là từ bỏ mục đích cao đẹp của mình.",
        "author": "Khuyết danh"
    },
    {
        "content": "Tôi không thất bại, tôi đã tìm ra mười ngàn cách nhưng chúng lại không thành. ",
        "author": "Albert Einstein"
    }
]
